[
    {
        "id": 1,
        "link": "#",
        "img": "/frame-18.jpg.webp",
        "title": "Диагностика для детей",
        "text": "Специалисты Центра хорошего слуха оказывают полный комплекс услуг по диагностике и коррекции нарушений слуха у взрослых и детей с рождения."
    },
    {
        "id": 2,
        "link": "#",
        "img": "/audiometria-rashirennaya_150.jpg.webp",
        "title": "Диагностика слуха для взрослых",
        "text": "Все виды диагностики слуха у взрослых выполняют сурдологи с применением оборудования экспертного уровня."
    },
    {
        "id": 3,
        "link": "#",
        "img": "/surdolog-konsultacia-150x150.jpg.webp",
        "title": "Консультация врача-сурдолога",
        "text": "Прием врача-сурдолога занимает по времени от 30 минут до 1 часа и проходит в несколько этапов: осмотр, отоскопия, диагностика слуха, подбор и настройка слуховых аппаратов."
    },
    {
        "id": 4,
        "link": "#",
        "img": "/verifikacia.jpg.webp",
        "title": "Коррекция слуха слуховыми аппаратами",
        "text": "Коррекция и реабилитация слуха при тугоухости у взрослых, детей и пожилых людей при помощи современных слуховых аппаратов."
    },
    {
        "id": 5,
        "link": "#",
        "img": "/earmould-150x150.jpg.webp",
        "title": "Индивидуальные ушные вкладыши",
        "text": "Использование индивидуального ушного вкладыша делает звучание слухового аппарата более комфортным и уменьшает риск возникновения свиста обратной связи."
    },
    {
        "id": 6,
        "link": "#",
        "img": "/remont_sluhovogo_apparata-150x150.jpg.webp",
        "title": "Ремонт и диагностика слуховых аппаратов",
        "text": "Ремонт слуховых аппаратов выполняется только квалифицированным специалистом с применением оригинальных запасных частей и компонентов."
    },
    {
        "id": 7,
        "link": "#",
        "img": "/priem_inostrannyh_gragdan-150x150.jpg.webp",
        "title": "Прием иностранных граждан",
        "text": "Центр хорошего слуха ведет прием пациентов из других государств по прейскуранту, действительному для граждан Беларуси."
    },
    {
        "id": 8,
        "link": "#",
        "img": "/online_hearing_test-150x150.jpg.webp",
        "title": "Проверка слуха онлайн",
        "text": "Заметили, что стали хуже слышать? Пройдите простой и быстрый онлайн-тест, который поможет узнать насколько хорошо вы слышите и разбираете речь."
    },
    {
        "id": 9,
        "link": "#",
        "img": "/rassrochka_100-models-150-150.jpg.webp",
        "title": "Слуховые аппараты в рассрочку",
        "text": "Cовременные слуховые аппараты в рассрочку 0% без переплат и участия банков всего за 1 прием."
    },
    {
        "id": 10,
        "link": "#",
        "img": "/hearing_test_besplatno_150_150.jpg.webp",
        "title": "Цены на медицинские услуги",
        "text": "Полный прейскурант цен на услуги врача-сурдолога и диагностику слуха в Минске, Бресте, Гродно, Витебске, Гомеле, Могилеве."
    },
    {
        "id": 11,
        "link": "#",
        "img": "/audiogramma_150_150-150x150.jpg.webp",
        "title": "Аудиометрия",
        "text": "Как и в каких случаях выполняется аудиометрия, как расшифровывается аудиограмма и какие результаты показывает. Тональная, речевая и надпороговая аудиограмма - в чем отличие."
    },
    {
        "id": 12,
        "link": "#",
        "img": "/diagnostika-150-150.png.webp",
        "title": "Диагностика слуха у взрослых",
        "text": "Для оценки слуха у взрослого сурдологи проводят более 10 аудиологических тестов. Диагностика выполняется на новейшем оборудовании фирмы Interacoustics (Дания)."
    }
]